export default {
    title: {
        theme: "切换主题",
        lang: "国际化"
    },
    menus: {
        "首页": "首页",
        "基础设置": "基础设置",
        "网站设置": "网站设置",
        "时间轴": "时间轴",
        "系统设置": "系统设置",
        "权限管理": "权限管理",
        "角色管理": "角色管理",
        "菜单管理": "菜单管理",
        "管理员管理": "管理员管理",
        "商城管理": "商城管理",
        "商品分类": "商品分类",
        "商品规格": "商品规格",
        "商品管理": "商品管理",
        "会员管理": "会员管理",
        "活动管理": "活动管理",
        "秒杀活动": "秒杀管理",
        "订单管理": "订单管理"
    }
}